<template>
<div>
  <div class="row">
    <div class="column text-center">
      <h2>猫さまのご機嫌の見分け方</h2>
    </div>
  </div>
  <div class="row">
    <div class="column text-center">
      <div>
        猫の鳴き声と言えば「ニャーニャー」や「ニャーオー」などが代表的ですよね。これは、食事が欲しいときや、遊んでほしい、かまってほしいなど、
        飼い主さまの関心を引きたい時に使われる鳴き声と言われています。
        ただ、この鳴き声は、何かしたいのにできないなど不満がある時にも発する場合もあるので、猫の行動や声の抑揚で気持ちを察してあげる必要があります。
        簡単な見分け方として、低い声の場合は威嚇、警戒、不安を、高い声の場合は要求、甘え、危険信号を訴えていると思いましょう。
        自由気ままに見える猫ですが、実はとっても繊細でデリケート。ちょっとした環境の変化にも過敏に反応するので、ストレスで大きな声を出してしまうこともあります。
        いらいら、ウロウロしながら怒ったような鳴き声をしている場合は、ストレスがたまっていると察してあげてください。ストレスがたまっているな、と思ったら、
        上下運動ができるようなキャットタワーを用意して適度に運動させたり、スキンシップを取ったりして、ストレスを発散させてあげましょう。
        また、引っ越しなど環境が大きく変わって、落ち着きがなく大きな声で鳴き続ける場合があります。
        その時は、猫の臭いがついた毛布やベッドを使って、猫が安心して隠れる場所を作ってあげるといいでしょう。この場合も、やさしくなでるなどのスキンシップも効果的です。
        発情期のサイン
        <ul>
          <li>おなかを見せてクネクネする</li>
          <li>しっぽのつけ根をなでると、おしりを突き上げる</li>
          <li>人やものに頭や首をこすりつける</li>
          <p>
            参考：
            <a
              href="https://www.axa-direct.co.jp/pet/pet-ms/detail/83/"
            >https://www.axa-direct.co.jp/pet/pet-ms/detail/83/</a>
          </p>
        </ul>
      </div>
    </div>
  </div>
</div>
</template>
