<template>
<div>
  <div class="row">
    <div class="column text-center">
      <h2>参拝する際の注意事項</h2>
    </div>
  </div>
  <div class="row">
    <div class="column text-center">
      <div>
        神社に着いたなら、まずは必ず鳥居をくぐります。神社の玄関にあたります。
        日常の世界と神域とを区切る結界でもあると言われています。
        正式な訪問には鳥居をきちんと通るのが、神様に対しての礼儀です。
        鳥居の前では立ち止まって軽く一礼し、その後鳥居をくぐって参道へと進みます。
        帽子をかぶっている場合は帽子を取ってから一礼し、鳥居をくぐるようにします。
        駐車場から直接参道へとつながっている神社もありますが、できれば鳥居の外へ回りくぐり直した方が丁寧な参拝となります。
        鳥居を通ればそこからは神様のいらっしゃる神域となります。拝殿までの参道は心を落ち着けてゆっくり歩きます。
        また参道の中央は神様の通る道「正中（せいちゅう）」であると言われています。
        参道を歩く時は中央を空けて、参道の両端を歩くのが決まり事となっています。
        <ul>
          <li>柄杓を右手に持って水をすくい、左手にかけて清める。</li>
          <li>柄杓を左手に持ち替え、右手に水をかけて清める。</li>
          <li>再び柄杓を右手で持ち、左手で水を受け、その水で口をすすぐ。すすいだ水は飲みこまずに吐き出す。</li>
          <li>もう一度、左手に水をかけて清める。</li>
          <li>柄杓を静かに元の位置に戻す。</li>
          <p>
            参考:
            <a href="https://syukatsulabo.jp/article/8187">https://syukatsulabo.jp/article/8187</a>
          </p>
        </ul>
      </div>
    </div>
  </div>
</div>
</template>
