<template>
<div>
  <div class="row">
    <div class="column text-center">
      <h2>リアル猫さまに好かれる方法</h2>
    </div>
  </div>
  <div class="row">
    <div class="column text-center">
      <div>
        ｢猫は犬ではない｣と『Total Cat Mojo』の著者であり、アニマルプラネットの『My Cat From Hell（地獄からやってきたうちの猫）』のホストを務めるJackson Galaxy氏は言っています。
        ｢差別的に聞こえるかもしれませんが、私たちはいつも猫を犬色のメガネで見てしまっています。猫には人間に対するのと同じだけの尊厳を与えなければなりません｣それは、導入プロセスに時間をかけること、猫は今でも自ら獲物を狩るハンターとしてプログラムされているという事実を尊重するということでもあります。
        あなたが家に入ると、猫はすぐにシグナルを拾い始めます。そして、あなたが接触したほかの動物の匂いに気づきます。
        ｢あなたがさっき道で犬とすれ違ったこともわかります｣と、猫行動の専門家で『The Cat Whisperer』の著者であるMieshelle Nagelschneider氏は言います。ですので、これから猫に会うことがわかっているなら、ほかの動物の匂いをできるだけつけないようにしてください。
        慎重を期すなら、Comfort ZoneやFeliwayなどのフェロモンを靴に吹きかけるとよいでしょう。こうしたスプレーは、縄張り行動を妨げるために売られていますが、猫を興奮させず、落ち着かせる作用もあります。
        家に入ったら出口を塞がないように、とGalaxy氏。猫はなわばり意識が高く、注意深いので、部屋全体を戦略的に観察しています。
        あなたを脅威ではなく味方として認識させるようにしてください。猫の近くにいるときはあらゆる行動に気を配らなければなりません。
        <ul>
          <li>猫と目を合わせない：また、猫をまっすぐ見てもいけません。床に視線を落として、猫が近づいてくるのを待ちましょう。</li>
          <li>高いところから見下さない：背を屈めて膝に手をあてるか、床に座ってください。｢飼い主の隣に座ってください｣とMcNamee氏。｢そうすれば、猫はあなたを味方だと認識します｣</li>
          <li>騒音をたてない：静かにしてください。また、騒がしい子どもや犬を近づけないように。</li>
          <li>猫に手を突き出さない：猫があなたの存在に慣れてきたら、指をそっと差し出し、匂いをかがせます。なるべくゆっくりと動いてください。指を指したり、手のひらを見せたりしないこと。</li>
          <p>
            参考：
            <a
              href="https://www.lifehacker.jp/2018/09/how-to-get-a-cat-to-like-you.html"
            >https://www.lifehacker.jp/2018/09/how-to-get-a-cat-to-like-you.html</a>
          </p>
        </ul>
      </div>
    </div>
  </div>
</div>
</template>
